export const organize = [
  {
    label: "机关",
    value: 9,
  },
  {
    label: "公司",
    value: 1,
  },
  {
    label: "事业单位",
    value: 5,
  },
  {
    label: "社会组织",
    value: 3,
  },
  {
    label: "香港企业",
    value: 2,
  },

  {
    label: "律所",
    value: 4,
  },

  {
    label: "基金会",
    value: 6,
  },

  {
    label: "台湾企业",
    value: 8,
  },
  {
    label: "不存在",
    value: 7,
  },
];

export const province = [
  "浙江省",
  "江苏省",
  "广东省",
  "山东省",
  "陕西省",
  "湖南省",
  "湖北省",
  "安徽省",
  "北京市",
  "天津市",
  "上海市",
  "重庆市",
  "河北省",
  "河南省",
  "云南省",
  "辽宁省",
  "黑龙江省",
  "新疆维吾尔自治区",
  "江西省",
  "广西壮族自治区",
  "甘肃省",
  "山西省",
  "内蒙古自治区",
  "吉林省",
  "福建省",
  "贵州省",
  "青海省",
  "西藏自治区",
  "四川省",
  "宁夏回族自治区",
  "海南省",
  "台湾省",
  "香港特别行政区",
  "澳门特别行政区",
];

